Repository: suyuan168/antfeeds
Catalog: luci-app-omr-bypass/po/*/omr-bypass.po
Languages: oc

source: Domain
oc: Domeni

source: Domains
oc: Domenis

source: Grant access to ndpi resources
oc: Acordar l'accès a las ressorsas ndpi

source: IP Address
oc: Adreça IP

source: IPs and Networks
oc: IPs e rets

source: Interface
oc: Interfàcia

source: MAC-Address
oc: Adreça MAC

source: Note
oc: Nòta

source: OpenMPTCProuter IP must be used as DNS.
oc: L'IP d'OpznMPTCProuter deu èsser coma lo DNS.

source: Ports destination
oc: Pòrts de destinacion

source: Ports source
oc: Pòrts fonts

source: Protocol/Service
oc: Protocòl/Servici

source: Protocols and services
oc: Protocòls e servicis

source: Source lan IP address or network
oc: Adreça IP font o rer

source: When none selected, MPTCP master interface is used.
oc: Quand res es pas seleccionat, l'interfàcia MPTCP màger es utilizada.

source: port
oc: pòrt

source: protocol
oc: protocòl

source: source MAC-Address
oc: Adreça MAC font
